ao
bcompare-thunar
bluez-hciconfig
brave-bin
candy-icons-git
captdriver-git
checkupdates-aur
cloudflare-warp-bin
devilspie2
flashplugin
fso-unbootimg
hardcode-tray-git
i3lock-fancy-git
kotatogram-desktop-bin
libaacplus
libopenaptx-git
mato-icons
mcmojave-circle-icon-theme-git
mkbootimg-git
montserrat-ttf
mt7601u-dkms-git
nerd-fonts-droid-sans-mono
nerd-fonts-fantasque-sans-mono
nerd-fonts-jetbrains-mono
nerd-fonts-terminus
pulseeffects-legacy-git
rsound
rtl8761usb
siji-git
spicetify-cli
spotify
stacer
ttf-font-awesome-4
ttf-ms-win10-auto
urxvt-resize-font-git
virtualbox-ext-oracle
visual-studio-code-bin
xfce4-statusnotifier-plugin
zscroll-git
