accountsservice
alacarte
alsa-firmware
alsa-tools
alsa-utils
amd-ucode
ant
apache
arc-gtk-theme
arch-install-scripts
archiso
archlinux-appstream-data-pamac
assimp
audacious
autoconf
automake
awesome-terminal-fonts
b43-fwcutter
baobab
base
base-skel
bash-completion
bind
bison
bitwarden
bleachbit
blueman
bluez-utils
boost
box2d
broadcom-wl
btrfs-progs
c-client
capitaine-cursors
catfish
cava
chromium
chrpath
clang
clazy
clonezilla
clucene
colorpicker
compiler-rt
cpio
cronie
ctlos-helper
ctlos-keyring
ctlos-mirrorlist
ctlos-qogir
ctlos-sddm-themes
ctlos-system
ctlos-wall
ctlos-welcome
dhcpcd
dialog
djvulibre
downgrade
dunst
edk2-shell
efibootmgr
exfatprogs
expac
f2fs-tools
fakeroot
ffmpegthumbnailer
ffmpegthumbs
file-roller
filezilla
firefox
firefox-i18n-ru
firefox-ublock-origin
five-or-more
flameshot
flex
fsarchiver
fzf-extras
galculator
gcc
geany
geoip
gnome-keyring
gnome-multi-writer
gnu-netcat
gotop-bin
gparted
gpm
gptfdisk
groff
grub
gsimplecal
gsl
gst-libav
gst-plugins-base
gst-plugins-ugly
gstreamer-vaapi
gtk-engine-murrine
gtk-engines
gtk2-perl
gtksourceview4
gufw
gvfs
gvfs-afc
gvfs-goa
gvfs-google
gvfs-gphoto2
gvfs-mtp
gvfs-nfs
gvfs-smb
haveged
hdparm
htop
intel-ucode
inter-font
intltool
inxi
ipset
itstool
iw
iwd
jadx
jfsutils
jq
keepassxc
kitemmodels
leafpad
leptonica
lib32-alsa-plugins
libtool
libva
libva-intel-driver
libva-mesa-driver
libva-vdpau-driver
linux-atm
linux-firmware
linux-firmware-qlogic
linux-headers
linux-lts
linux-lts-headers
logrotate
lsb-release
lsscsi
m4
make
man-db
man-pages
mariadb
mc
mdadm
mediainfo
mediainfo-gui
memtest86+
mesa-utils
mesa-vdpau
meson
micro
minidlna
modemmanager
mpc
mpd
mpv
mtpfs
multilockscreen-git
nano
ncmpcpp
neofetch
nerd-fonts-hack
net-tools
network-manager-applet
networkmanager
networkmanager-l2tp
networkmanager-openconnect
networkmanager-openvpn
networkmanager-pptp
networkmanager-vpnc
newsboat
nfs-utils
nitrogen
nmap
nodejs-material-design-icons
noto-fonts
noto-fonts-cjk
noto-fonts-emoji
ntfs-3g
numlockx
oh-my-zsh-git
openvpn
os-prober
otb-uw_ttyp0
otf-fantasque-sans-mono
otf-font-awesome
p7zip
pamac-aur
papirus-icon-theme
parcellite
patch
pavucontrol
perl-file-desktopentry
picom
pkgconf
playerctl
polkit-gnome
polybar-git
privoxy
progress
pulseaudio
pulseaudio-alsa
pulseaudio-bluetooth
pulseaudio-equalizer
pv
python-grpcio
python-pip
python-qtawesome
qbittorrent
qgnomeplatform
qogir-icon-theme
qt5-graphicaleffects
qt5-quickcontrols2
qt5-styleplugins
qt5ct
ranger
rclone
redshift
reflector
reiserfsprogs
ripgrep
rofi
rsync
rxvt-unicode
s-nail
scrot
sddm
sdparm
sg3_utils
simplescreenrecorder
skippy-xd-git
sl
slop
smartmontools
smplayer
smplayer-skins
smplayer-themes
solaar
sudo
sxhkd
syntax-highlighting
sysstat
systemd-resolvconf
tbb
tcpdump
telegram-desktop
testdisk
thunar-archive-plugin
thunar-media-tags-plugin
thunar-volman
timeshift
tint2-git
tldr
tor
torrserver-bin
ttc-iosevka-aile
ttf-clear-sans
ttf-dejavu
ttf-font-awesome
ttf-joypixels
ttf-opensans
ttf-roboto
ttf-roboto-mono
ttf-ubuntu-font-family
tumbler
udiskie
ueberzug
unclutter
unrar
unzip
urxvt-perls
usb_modeswitch
usbutils
ventoy-bin
veracrypt
viewnior
virtualbox
virtualbox-ext-vnc
virtualbox-guest-iso
virtualbox-guest-utils
vpnc
w3m
warpinator
wget
which
wireguard-tools
wmctrl
wmname
wpa_supplicant
xdg-user-dirs-gtk
xdotool
xf86-input-elographics
xf86-input-evdev
xf86-input-vmmouse
xf86-input-void
xf86-video-amdgpu
xf86-video-ati
xf86-video-dummy
xf86-video-fbdev
xf86-video-intel
xf86-video-nouveau
xf86-video-openchrome
xf86-video-sisusb
xf86-video-vesa
xf86-video-vmware
xf86-video-voodoo
xfce-skel
xfce4-appfinder
xfce4-battery-plugin
xfce4-clipman-plugin
xfce4-docklike-plugin-git
xfce4-mpc-plugin
xfce4-netload-plugin
xfce4-notifyd
xfce4-power-manager
xfce4-pulseaudio-plugin
xfce4-screensaver
xfce4-session
xfce4-settings
xfce4-terminal
xfce4-weather-plugin
xfce4-whiskermenu-plugin
xfce4-windowck-plugin
xfce4-xkb-plugin
xfdesktop
xfsprogs
xfwm-skel
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-iceauth
xorg-mkfontscale
xorg-server
xorg-server-xephyr
xorg-server-xnest
xorg-sessreg
xorg-setxkbmap
xorg-smproxy
xorg-x11perf
xorg-xauth
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbcomp
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwayland
xorg-xwd
xorg-xwininfo
xorg-xwud
xreader
xsel
yarn
yay-bin
youtube-dl
zam-plugins
zsh
zsh-autosuggestions
zsh-fast-syntax-highlighting-git
